Overload List
Name  |   Description
SetPlainText(String)
 Sets the entire text with the given text in a plain text form.
SetPlainText(TextRange, String)
 Sets the text with the given text in a plain text form in a range.
 See Also
  FormattedText Class
  FormattedText Members
  Autodesk.Revit.DB Namespace